[Balance.Iris_PawnBalance_ArenaGoliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Golias Gladiador",TransformedNames=((TransformedName="Golias Gladiador Furioso"),(TransformedName="Golias Gladiador Encrenqueiro"),(TransformedName="Golias Gladiador Campeão"),(TransformedName="Golias Gladiador Ultimate"),(TransformedName="Golias Gladiador")))
PlayThroughs[1]=(DisplayName="Golias da Linha de Frente")

